@extends('layouts.lk')

@section('content')
    <div class="page-wrapper">
        <div class="page-content">
            <!--end row-->
            <div class="row">
                <div class="main">
                    <main class="content">
                        <div class="container-fluid">
                            <div class="card">
                                <div class="card-header"><b>За привлеченного активного Веб-мастера вы получите</b></div>
                                <div class="card-body">
                                    <p>50$ а так же 10% от созданных им продаж, от его заработка, пожизненно, на всем периоде сотрудничества веб-мастера с нашей платформой.
                                        <br>
                                        К примеру, вы пригласили 30 Веб-мастеров, которые создают продажи по офферам в среднем в сутки по 500$, вы получите за каждого привлеченного веб-мастера 50$ плюс к этому вы будите получать 10% с продаж по их офферам. 500$ х 30 веб-мастеров =15,000$, ваш партнерский доход составит 1,500$ в сутки.
                                        <br>
                                        Активный веб-мастер это веб-мастер который создал продажи на 500$ и более. Веб-мастера — это: Владельцы сайтов, сервисов сравнения цен, партнерских магазинов, Арбитражники, smm seo специалисты занимающиеся контекстной и таргетированной или любой иной рекламой, Начинающие и опытные блогеры и видео-блогеры, Пользователи и владельцы групп в социальных сетях, каналов в мессенджерах, Кэшбэк-сервисы и программы лояльности.
                                        <br>
                                        Где искать веб мастеров? <br>
                                        Это очень просто, веб-мастера эта ( seo smm специалисты) Арбитражники, владельца или администраторы групп и чатов, блогеры и влогеры перейдите в любую социальную сеть и укажите в строке поиска тематические группы (арбитраж трафика, партнерские продажи) подписчики этих груб и есть веб-мастера, приглашайте их и начинайте зарабатывать. Так же вы можете создать рекламное объявление для автоматического привлечения, настройте рекламу, укажите целевую аудиторию, создайте баннер и укажите вашу персональную ссылку, и все веб-мастера перешедшие и за регистрировавшиеся по вашей реферальной ссылки станут вашими приглашенными партнерами.</p>
                                </div>
                            </div>
                            <div class="card">
                                <div class="card-header"><b>Текста для привлечения Веб-мастеров:</b></div>
                                <div class="card-body">
                                    <p>1. Хочешь зарабатывать на партнерских программах много? Переходи и начинай! <br><br>
                                        2. У нас самые жирные оффера, ЗАБИРАЙ! <br><br>
                                        3. Не хочешь сливать трафик? Лей на нас! С нами ты всегда в профите! <br><br>
                                        4. Самые жирные партнёрки только у нас. ЖМИ! И тому подобное, то есть призыв должен быть понятен и нацелен на целевую аудиторию, создавать ценность и мотивацию, так же вы можете сами создавать текста для банеров и призывы.</p>
                                </div>
                            </div>
                            <div class="card">
                                <div class="card-header"><b>Тематики проектов с которыми мы работаем:</b></div>
                                <div class="card-body">
                                    <p>Инвестиционные проекты – компании <br><br>
                                        Акции и акционерные компании <br><br>
                                        Обучение, курсы и тренинги <br><br>
                                        Форекс и Трейдинг <br><br>
                                        Казино – Gambling <br><br>
                                        Лотереи Букмейкеры и Ставки на спорт <br><br>
                                        Nutra <br><br>
                                        Финансовые игры <br><br>
                                        Хайпы <br><br>
                                        МЛМ и Сетевой маркетинг <br><br>
                                        Мониторинги Он-лайн Форумы <br><br>
                                        Онлайн магазины <br><br>
                                        Продажа товаров и Marketplace <br><br>
                                        Кошельки, Платежные шлюзы, Обменники <br><br>
                                        Игры <br><br>
                                        Банки и Кредитные организации <br><br>
                                        Кэш-Бек сервисы <br><br>
                                        Рестораны с он-лайн заказом, Доставка еды <br><br>
                                        Гаджеты <br><br>
                                        Для взрослых (+18) <br><br>
                                        Dating <br><br>
                                        IT и Приложения</p>
                                </div>
                            </div>
                            <div class="card">
                                <div class="card-header"><b>Типы трафика которые мы закупаем и перепродаем:</b></div>
                                <div class="card-body">
                                    <p>CPM - Переходы/Просмотры <br><br>
                                        Sale - Покупки/Продажи/Вклады/Инвестиции и.т.д, <br><br>
                                        CPА - Ставка за действие <br><br>
                                        RevShare - Партнерская модель длительного сотрудничества</p>
                                </div>
                            </div>
                        </div>
                    </main>
                </div>
            </div>
        </div>
    </div>
@endsection
