@extends('layouts.lk')

@section('content')
    <div class="page-wrapper">
        <div class="page-content">
            <!--end row-->
            <div class="row">
                <div class="main">
                    <main class="content">
                        <div class="container-fluid">
                            <div class="card">
                                <div class="card-header"><b>Получите 50$ и 10% с продаж, за привлеченного Рекламодателя.</b></div>
                                <div class="card-body">
                                    <p>После того как вы привлекли рекламодателя и он создал оффер, вы получите 50$ а так же вы будите получать 10% с его продаж пожизненно, на всем периоде сотрудничества рекламодателя с нашей платформой.
                                        <br>
                                        К примеру, вы пригласили 10 Рекламодателей, которые разместили на платформе SystemAds свой оффер, вы получите за каждого привлеченного рекламодателя 50$ плюс к этому вы будите получать 10% с продаж по их офферам. Средний чек продаж по офферу в сутки составляет в пределах 3.000$, если вы привлекли 10 рекламодателей то ваш партнерский оборот составит 30.000$ а соответственно ваш доход составит 3.000$ в сутки.
                                        <br>
                                        Рекламодатели — это проекты или компании, казино, финансовые и брокерские платформы, онлайн магазины, МЛМ – проекты, финансовые игры, онлайн лотереи, букмекерские проекты и так же отдельные тренера предлагающие свои курсы обучения которые хотят привлечь клиентов на свои сайты или продать свой товар. Одним словом любые проекты продающие свои товары или услуги в он-лайн.
                                        <br>
                                        К примеру вы приглашаете рекламодателей, эта он-лайн магазины, казино, бизнес тренера, и любые проекты которые ведут деятельность и продажи в он-лайн. Рекламодателей привлекать более проще, так как любой проект сам заинтересован в продажах, и заинтересован в том чтобы не сливать свой бюджет на не эффективную рекламу, проекту удобнее платить проценты с гарантированных продаж.
                                        <br>
                                        Как привлекать Рекламодателей? Рекламодателей привлекать еще проще, создайте рекламное объявление в любой социальной сети, создайте баннер и укажите так же вашу реферальную ссылку, все рекламодатели за регистрировавшиеся по вашей ссылки становятся автоматически вашими приглашенными партнерами. Или просто найдите любой проект, магазин и так далее, напишите в их службу поддержки, предложите им продвижение и рекламу на условиях оплаты вознаграждения с продаж, и отправьте вашу партнерскую ссылку на проект.</p>
                                </div>
                            </div>
                            <div class="card">
                                <div class="card-header"><b>Текста для привлечения Рекламодателей:</b></div>
                                <div class="card-body">
                                    <p>1. Ты владелец онлайн магазина, портала или продаешь тематические или обучающие курсы? И не хочешь нанимать маркетологов и сливать бюджет? Мы приведем к тебе клиентов ЗА СВОЙ СЧЕТ, а ты нам оплатишь процент с продаж. ЖМИ СКОРЕЕ!<br><br>
                                        2. Продадим ваш товар или услугу за процент с продаж! ЖМИ!<br><br>
                                        3. Только с нами ваши товары и услуги будут всегда продаваться в плюс. ЖМИ!<br><br>
                                        4. Нужен трафик клиентов или продажи? ЖМИ! И тому подобное, то есть призыв должен быть понятен и нацелен на целевую аудиторию, создавать ценность и мотивацию, так же вы можете сами создавать текста для банеров и призывы.</p>
                                </div>
                            </div>
                            <div class="card">
                                <div class="card-header"><b>Тематики проектов с которыми мы работаем:</b></div>
                                <div class="card-body">
                                    <p>Инвестиционные проекты – компании <br><br>
                                        Акции и акционерные компании <br><br>
                                        Обучение, курсы и тренинги <br><br>
                                        Форекс и Трейдинг <br><br>
                                        Казино – Gambling <br><br>
                                        Лотереи Букмейкеры и Ставки на спорт <br><br>
                                        Nutra <br><br>
                                        Финансовые игры <br><br>
                                        Хайпы <br><br>
                                        МЛМ и Сетевой маркетинг <br><br>
                                        Мониторинги Он-лайн Форумы <br><br>
                                        Онлайн магазины <br><br>
                                        Продажа товаров и Marketplace <br><br>
                                        Кошельки, Платежные шлюзы, Обменники <br><br>
                                        Игры <br><br>
                                        Банки и Кредитные организации <br><br>
                                        Кэш-Бек сервисы <br><br>
                                        Рестораны с он-лайн заказом, Доставка еды <br><br>
                                        Гаджеты <br><br>
                                        Для взрослых (+18) <br><br>
                                        Dating <br><br>
                                        IT и Приложения</p>
                                </div>
                            </div>
                            <div class="card">
                                <div class="card-header"><b>Типы трафика которые мы закупаем и перепродаем:</b></div>
                                <div class="card-body">
                                    <p>CPM - Переходы/Просмотры <br><br>
                                        Sale - Покупки/Продажи/Вклады/Инвестиции и.т.д, <br><br>
                                        CPА - Ставка за действие <br><br>
                                        RevShare - Партнерская модель длительного сотрудничества</p>
                                </div>
                            </div>
                        </div>
                    </main>
                </div>
            </div>
        </div>
    </div>
@endsection
