@extends('layouts.lk')

@section('content')
    <div class="page-wrapper">
        <div class="page-content">
            <!--end row-->
            <div class="row">
                <div class="main">
                    <main class="content">
                        <div class="container-fluid">
                            <div class="card">
                                <div class="card-header"><b>1. Правила для рекламодателей.</b></div>
                                <div class="card-body">
                                    <p>1.1 Для рекламодателей, правила соглашения <br>
                                        1.2 Рекламодатель несет ответственность за работа способность сайта – портала, а так же сайт – портал должен быть абузо устойчивым (устойчивым к большому трафик потоку или с защитой от DDoS атак) <br>
                                        1.3 Рекламодатель понимает и принимает следующий факт, так как на платформе размещается несколько компаний – проектов в подобном сегменте, то чем ваша ставка – предложение будет более конкурентно по сравнению с остальными подобными проектами – ломаниями, чем больше вы предоставите возможности получения трафика, чем больше вы предоставите промо материалов, методов приема платежей, методов до крутки трафика – по средствам колл центр обработки, или цикла писем с мотивацией покупки вашего товара, или иного рода до крутки трафика, предоставления лэндингов, и тому подобно, тем более вы сможете привлечь на свою сторону веб-мастеров. <br>
                                        1.4 Рекламодатель принимает следующее положение, наш проект предоставляет платформу для размещения проектов – компаний, но не гарантирует того что веб-мастера будут с вами сотрудничать, на это может быть множество факторов. Ваш продукт сложен в продаже, или вы предоставили очень низкую ставку, или не предоставили промо материалов, или ваш ГЕО продаж не интересен или веб-мастера не работают по данному направлению, или вы возможно выбрали не интересную партнерскую модель, к примеру СРА в место RevShare или на оборот, и так далее. Но при этом рекламодатель принимает как неизбежный факт что проект за право размещения взывает в любом случае комиссию в размере 13% от суммы пополнения. <br>
                                        1.5 Рекламодатель принимает следующее условие: <br>
                                        1.5.1 Сумма баланса при запуске компании должна быть равна минимально сумме вознаграждения за 20 продаж. <br>
                                        1.5.2 При достижении баланса минимально равному сумме вознаграждения за 5 продаж, рекламная компания останавливает до момента пополнения баланса равной минимально сумме вознаграждения за 20 продаж. А так же веб-мастера извещаются в автоматическом режиме что компания поставлена на паузу и требуется остановить рекламу ведущую клиентов на ее. По этому просим во избежание такого рода ситуаций, держать ваш баланс равному сумме более сумме вознаграждение за 20 продаж. <br>
                                        1.6 Рекламодатель принимает следующее положение: <br>
                                        1.6.1 При остановке рекламной компании, средства замораживаются сроком на 7 дней, так как в эти промежуток остановке могут были быть совершены продажи, из этого следует если продажи были совершены, мы спишем с баланса рекламодателя сумму вознаграждения в пользу веб-мастера. <br>
                                        1.6.2 При запросе на вывод средства рекламодатель принимает что средства будут выведен ему в течении 30 дней с момента данного запроса. <br>
                                        1.7 Рекламодатель берет на себя ответственно в верности указанных данных, названия компании, продукта, ссылке перехода для продаж, применения дополнительных средств отслеживания частоты продаж или трафика, верность определения гео, указания ставки вознаграждения и тип партнерской программы, цель продаж, загрузку промо материалов и их форматы, а так же верное изложение текстов или контента в данных промо материалах (что на прямую влияет как на продажи так и на привлечение в сои ряды веб мастеров) (партнёрские программы и их типы – ознакомится) <br>
                                        1.8 Рекламодатель принимает факт отклонения сотрудничества по моральным, целевым, или по причине не возможности или отсутствия данного вида трафика. или иным причинам, без объяснения таковой причины. <br>
                                        1.9 Рекламодатель принимает факт проверки продаж в любое время с целью защиты от обмана вем-мастеров, в случае если такого рода обман будет выявлен – рекламодатель будет оштрафован на полную сумму остаточного баланса, которая будет роздана в соизмеримой пропорции продаж, сотрудничавшим с данным рекламодателем веб-мастерам, а такой рекламодатель навсегда потеряет права размещать свой проект на платформе. И будет заблокирован на всегда. <br>
                                        1.10 Рекламодатель в праве оштрафовать веб-мастера обратившись в службу поддержи в случае выявления использования запрещенного рекламодателем трафика, или промо материалом – слоганов – текстов и иного рода материалов, которые ведут к подрыву репутации рекламодателя или его компании – сайта – проекта – услуги, или ведут к блокировке его домена или иным причинам подобного рода. <br>
                                        1.11 Рекламодатель принимает тот факт что после любой корректировки объявления ранее запущенного в работу, данное объявление будет поставлено на паузу, все веб-мастера будут извещены в автоматическом режиме, и такое объявление будет проходить модерацию повторно, что может снизить или остановить продажи, или объявление вовсе будет отклонено. Убедительно просим, заполняйте объявление верно, что бы в дальнейшем его не потребовалось редактировать, так как это может привести к потери вашего рекламного трафика на неизвестное время.
                                        <br>
                                        1.12 В случае возникновения иных вопросов или уточнений, обращайтесь в саппорт поддержку. Мы работаем 24/7, без выходных. УБЕДИТЕЛЬНАЯ ПРОСЬБА, очень внимательно относитесь к извещением платформы!<br><br><br><br>
                                        <b>Правила создания оффера для Рекламодателей</b><br><br>
                                        1. Если вы желаете продвигать или продавать несколько товаров одной категории, то можно создать единый оффер. Пример: Косметика для женщин (духи, туш для ресниц, пудра)
                                        <br>
                                        2. Если вы желаете продвигать или продавать несколько товаров разной категории, для более успешного продвижения вам потребуется создать несколько офферов. Пример: Он-лайн магазин, все для мужчин и Женщин (мужские духи, женские духи)
                                        Так как в данном случае Веб мастерам потребуется вести к вам две категории мотивированных клиентов.
                                        <br><br><br><br>
                                        <b>Этапы размещения офферов:</b><br><br><br>
                                        <b>Шаг первый</b><br><br>
                                        Заполните краткую информацию для прохождение модерации вашего оффера. <br>
                                        1. Загрузка логотип. <br>
                                        2. Укажите Название. <br>
                                        (проекта или компании). <br>
                                        3. URL проекта вашего проекта. <br>
                                        (Укажите основную ссылку на ваш веб сайт или страницу) <br>
                                        4. Укажите URL для получения трафика <br>

                                        (если вы хотите получать трафик на рефф ссылку или на специальный под домен что бы отслеживать трафик или продажи, укажите дополнительную ссылку. Если вы хотите получать трафик на основной домен, то не требуется заполнять данное поле) <br>
                                        5. Выберите тематику. <br>

                                        (Выберите под какую сферу деятельности подпадает ваш проект) <br>

                                        6. Краткое описание оффера и продукта. <br>

                                        (кратко опишите суть вашего проекта и продукт который вы желаете продвигать) <br>
                                        7. Выберите тип действий. <br>
                                        (тип действия это: Вознаграждение с первой продажи, Вознаграждение с первой и всех повторных продаж, Получать переходы на вашу страницу) <br>
                                        8. Назначьте ставку за действие <br>
                                        (Вам требуется указать процент с продаж если цель продажи, если целью являются переходы, цена за клик будет установлена платформой автоматически) <br>
                                        9. Укажите стоимость продукта (Минимум – Максимум) <br><br>
                                        <b>Шаг второй</b><br><br>
                                        Поле одобрения модерации, пополните счет вашего аккаунта или оффера. <br>
                                        Минимальную сумму пополнения назначит администрация SystemAds в зависимости от вашего продукта, типа проекта, типа трафика, ставки – цены, и расчету действий или продаж по вашему офферу, согласно возможностям веб-мастеров и прогнозам. <br><br>
                                        <b>Шаг третий (только для цели продаж)</b><br><br>
                                        Данный шаг предназначен для проектов выбравших целью продажи, для отслеживания продаж и предоставлению статистики веб-мастерам а так же зачисление веб-мастерам процента с продаж, потребуется. <br>
                                        После пополнения счета вам будет доступны окна с IP кодом для внедрения на вашу платформу – веб-сайт, страница. <br>
                                        После внедрения IP кода потребуется произвести авто тест взаимодействия IP кода с платформой SystemAds, согласно с выбранным вами партнерской моделью сотрудничества. <br><br>
                                        <b>Шаг четвертый</b><br><br>
                                        Вам будет доступно заполнение подробной информации о вашем оффера и размещение его в списки офферов для продвижения веб-мастерами. <br>
                                        Поля не являются обязательными к заполнению, однако если вы хотите получать качественный трафик и привлечь в свой проект максимальное количество веб-мастеров, рекомендуем вам досконально заполнить все опля, так как это поможет Веб-мастерам в работе с вашим оффером и вам увеличить ваши продажи. <br>
                                        Описание о проекте - компании. <br>
                                        ГЕО и населенные пункты. <br>
                                        Запрещенные ГЕО и населенные пункту, если они есть. <br>
                                        Уведомите Веб-мастера Разрешенный ли ваш продукт для таргетированной рекламы сторонними рекламными платформами или подпадает под категорию запрещенных, это нужно что бы веб-мастера могли правильно настроить трафик или настроит путь обхода бана рекламы <br>
                                        (Запрещенные товары – Разрешенные товары – Не известная категория товара) <br>
                                        Описание (ЦА) - Целевой Аудитории и детали. <br>
                                        (Опишите свою целевую аудиторию если вы знаете, интересы, финансовое или семейное положение и так далее, эта поможет веб-мастерам более точно настроить рекламу для вас) <br>
                                        Портрет клиента, интересы, группы, социальные страницы. <br>
                                        (Для составления портрета клиента рекомендуем указать ссылки на группы где возможно могут находится ваши клиенты) <br>
                                        Возраст клиента (От – До) <br>
                                        Возрастные ограничения( До – От), если они есть. <br>
                                        (Укажите возрос до и то как вы считаете не являются вашими клиентами, к примеру до 18 и от 70 и выше) <br>
                                        Хэштеги или поисковые слова – фразы, которые возможно задают или указывают ваши клиенты. <br>
                                        Текст мотивации - почему покупатели выбирают вас. <br>
                                        Полное описание продукта или услуги. <br>
                                        Вше преимущества перед подобными проектами - компаниями - продуктами. <br>
                                        Ваши конкуренты <br>
                                        (укажите ссылки на проекты конкурентов если вам они извесны) <br>
                                        Текст мотивации Веб-мастерам, почему выгодно продвигать ваш товар - продукт - услугу. <br>
                                        Прием валют или кошельки оплаты, если цель продажи. <br>
                                        (укажите какие валюты для продаж или эл-кошельки доступны для приобретения ваших товаров – услуг) <br>
                                        Опишите в чем заключается мотивация клиента, покупке вашей услуги или товара, чем он уникален или в чем его ценность. <br>
                                        Укажите используете ли вы инструменты помощи веб-мастеров в продажи ваших услуг или товаров. <br>

                                        (да – нет) <br>
                                        И какие (прогреваем через кол центр, рассылаем Email оповещение, проводим оповещение через соц-сети, проводим стримы или вебинары) <br>
                                        (Эта нужно для понимание веб-мастеров что вы способствуете увеличению продаж) <br>
                                        Текста мотивации или скрипты продаж. <br>
                                        Загрузка промо материалов – банеро - видео. <br>
                                        Ограничения по трафику или продажам в сутки. <br>
                                        Разрешенные источники трафика. <br>
                                        Запрещенные источникам трафика, если оно есть. <br>
                                        Дополнительные сведения <br>
                                        (Эта информация которые не попали под ту или иную категорию окон, но которую вы хотели бы сообщит веб-мастеру) <br><br>
                                        <b>Шаг пятый</b><br><br>

                                        Уведомление:<br>
                                        Напоминаем что мы как платформа не можем принудить Веб мастеров сотрудничать с ваши оффером, все зависит от:<br>
                                        Указанной вами ставки вознаграждения <br>
                                        Тематике продукта <br>
                                        Тематике трафика <br>
                                        Сложности реализации задания <br>
                                        Стоимость продукта <br>
                                        И Так Далее. <br>
                                        Если ваш оффер не взяли в работу в течении 20 -30 дней, рекомендуем повысить ставку или изменить условие партнерской программы, к примеру CPA на RevShare или на Показы, или на оборот. В случае затруднений выбора партнерской программы обратитесь в службу поддержки Рекламодателей, мы всегда готовы вам помочь. <br>
                                </div>
                            </div>
                            <div class="card">
                                <div class="card-header"><b>2. Правила для веб-мастеров.</b></div>
                                <div class="card-body">
                                    <p>2.1 Примечание: Мы как проект берем на себя обязательства по поиску высоко оплачиваемых методов продажи вашего трафика а так же гарантируем в 100% объёмы выплату ваших заработанных средств, в свою же очередь мы требуем выполнение правил проекта. <br>
                                        2.2 Веб-мастер принимает следующее положения: <br>
                                        2.2.1 Веб-мастер самостоятельно несет ответственность за слив трафика по причинам не целевой его настройки трафик потока – рекламы или объявлений или не верно исполненых промо материалов, не верного выбора оффера, не понимания цели продаж – условий оплаты или любого рода иные подобные причины. <br>
                                        2.2.2 Веб-мастер самостоятельно несет ответственность за частоту трафика, не нарушает правила и требований рекламодателя к трафику – его источникам, гео, ЦА или потоку суточных или иного рода промежутка продаж, или иным ограничениям, согласно описанием оффера рекламодателя. <br>
                                        2.2.3 Веб-мастер несет ответственность за причинения вреда компании – проекту рекламодателя, по причине блокировки домена рекламодателя, блокировки веб-сайта рекламодателя, по причине лозунгов – призывов ведущим к оттоку клиентов или ввода их в заблуждения, или обмана клиентов с целью увеличения продаж, или иным подобным причинам. <br>
                                        2.3 Веб-мастер принимает условия остаточного депозит гаранта на платформе в размере 10 первых продаж, как гарантию исполнения правил и обязательств проекта, а так же принимает условие что в случае их нарушений данный депозит будет изъят в пользу покрытия нанесенного ущерба рекламодателю(ям). <br>
                                        2.4 Веб-мастер принимает условие и возможность вывода данного гарантийного депозита, в период – после 30 дней с момента полной остановки рекламной деятельности на платформе проекта, и после полной проверки исполнения всех условий сотрудничества, так же проект оставляет за собой право блокировать данные средства или изъять их по причинам оскорбления пользователей платформы – администрации платформы или рекламодателей и партнёров. <br>
                                        2.5 Веб-мастер принимает условия вывода средств, регламента периода начисления средств за выполнения своей рекламной или иной деятельности, проверки качества выполненной работы на платформе и так далее. <br>
                                        2.6 Веб-мастер несет ответственность, если после оповещения о том что офер отключен, поставлен на паузу, или в любом ином случае извещения об остановке оффера, веб-мастер не остановил рекламную деятельность на такой оффер. И в виду чего потерял средства или слил трафик. УБЕДИТЕЛЬНАЯ ПРОСЬБА, очень внимательно относитесь к извещением платформы! <br>
                                        2.7 Проект обязуется защищать права веб-мастеров в полном объеме, по этому веб-мастер в праве проверять рекламодателя, к примеру запросить подключение через саппорт наших сотрудников, кода для отслеживания дополнительной статистики или воспользоваться доступными API соединениями, или совершить покупку по своей же ссылке товара на платформе рекламодателя – тем самым проверив зачисление продаж, в случае если рекламодатель пойман на обмане веб-мастеров, то такой рекламодатель будет оштрафован, а так же у данного рекламодателя будет изъята сумма для покрытия ущерба веб-мастеров. <br>
                                        2.8 В случае возникновения иных вопросов или уточнений, обращайтесь в саппорт поддержку. Мы работаем 24/7, без выходных.
                                        <br>
                                        2.9 Веб-мастер принимает факт что проект за свои услуги взывает комиссию в размере 13% от суммы вывода.</p>
                                </div>
                            </div>
                        </div>
                    </main>
                </div>
                <footer class="footer">
                    <div class="container-fluid">
                        <div class="row text-muted">
                            <div class="col-8 text-left">
                                <ul class="list-inline">

                                    <li class="list-inline-item">
                                        <a class="text-muted" href="/#contact">Связь с нами</a>
                                    </li>
                                </ul>
                            </div>
                            <div class="col-4 text-right">
                                <p class="mb-0">
                                    © 2021 - <a href="/" class="text-muted">SystemAds</a>
                                </p>
                            </div>
                        </div>
                    </div>
                </footer>
            </div>
        </div>
    </div>
@endsection
