@extends('layouts.lk')

@section('content')
    <div class="page-wrapper">
        <div class="page-content">
            <!--end row-->
            <div class="row">
                <div class="main">
                    <main class="content">
                        <div class="container-fluid">
                            <div class="card">
                                <div class="card-header"><b>1. Что такое CPA трафик модель?</b></div>
                                <div class="card-body">
                                    <p>
                                        Модель оплаты CPA расшифровывается как “Cost Per Action” как “цена за действие или оплата за действие”. По CPA модели как правило ставка вознаграждения превышает ставку покупки, то есть оплата или покупка клиента по повышенной ставке, к примеру у вас игровой сервис, или финансовый портал или иного рода компания или проект, и вы готовы купить клиента, и как правило на следующих условиях, к примеру вы устанавливаете ставку покупки продукта-товара-взноса-депозита и.т.д в 300$, для привлечения такого покупателя арбитражные специалисты должны потратить собственные средства, и предоставить вам готового клиента который совершит покупку. По этой причине такого рода клиент с такого рода входным бюджетом будет стоит дорого, как правило ставка вознаграждения за такого рода клиента будет равна х3 – х4, то есть если вы получили клиента который внес оплату в ваш сервис в размере 300$ то арбитражному специалисту оплата вознаграждения составит 600$ и более, чем выше оплата, тем более заинтересован арбитражный специалист совершать продажи именно вашего продукта. Многие задаются вопросом а как работать если ставка вознаграждения выше чека, вы правы и данная модель сотрудничества подходит далеко не каждой компании, только тем компания где предусмотрена до крутка клиента до более высокого чека самой компанией, по средствам оповещений, встреч, презентаций, или по средством звонков кол центров. К примеру финансовая компания получила клиента с первым большим чеком входа в 300$, и понимает что данный клиент является состоятельным и компания может его развивать мотивируя совершать больше и больше покупок, тем самым со временем данный клиент совершит покупки продуктов компании к примеру на 10.000$ и более, оставаясь в данной компании, и тем самым получается что компания оплатив арбитражному специалисту 600$ заданного клиента, получила клиента по стоимости всего в 6% от его будущего чека, то есть данная модель подходит тем компаниям которые хотят получить состоятельного клиента и развивать его мотивируя в будущем на покупки своих товаров или услуг. Данная модель подходит финансовым – брокерским компаниям, казино, игровым порталам, инвестиционным центрам и.т.д Но так же CPA модель могут использовать и для иного рода проекты, интернет магазины и.т.д. И ставку вы можете указать любую, на ваше усмотрение, однако нужно понимать чем выше будет ваша ставка, тем больше веб-мастеров вы привлечете в свой проект. Преимущества выбора модели оплаты CPA (Cost Per Action): Рекламодатели, умеющие считать окупаемость, работают по CPA, и это обходится им дешевле. Ведь заплатить за активного пользователя один раз выгоднее, чем платить всю жизнь за него по revshare. Для дополнительной уверенности в качестве трафика некоторые рекламодатели вводят квалификацию. Это может быть суммарный депозит или дополнительные действия на сайте после депозита, что зачастую отсекает фрод и мотив. Для партнеров, выбирающих CPA-офферы, модель выгодна максимальной прозрачностью — оплата будет после совершения действия, никаких вычетов расходов как с ревшарой. Требование конкретного действия от рекламодателя дает возможность максимально точно сосредоточится на целевой аудитории и выборе стратегии рекламной кампании.
                                    </p>
                                </div>
                            </div>
                            <div class="card">
                                <div class="card-header"><b>2. Что такое RevShare трафик модель?</b></div>
                                <div class="card-body">
                                    <p>RevShare— расшифровывается как Revenue Share и означает “разделение доходов”. Работая по модели RevShare участник партнерской программы получает в качестве выплаты не конкретную сумму за действие как в CPA модели, а процент с продаж, с первой продажи приведенного им клиента а так же со всех последующих покупок этого же клиента, на всем периоде жизни клиента. То есть со всех покупок клиента и первичных и последующих. К примеру у вас магазин товаров, и вам интересно что бы приведенные вам клиенты видели вашу рекламу постоянно и возвращались к вам снова и снова, то в данном случае в устанавливаете ставку вознаграждения от чека или от прибыли вашей компании, а арбитражные специалисты настраивают рекламу и настраивают РЕТАРГЕТ-(повторные рекламные показы объявления) на данных клиентов, тем самым клиенты возвращаются к вам снова и снова. Как правило ставка вознаграждения с чека составляет от 20% и выше, Ставка с прибыли компании составляет от 50% и выше. Чем выше вы установите ставку вознаграждения, тем более заинтересованы будут арбитражные специалисты в продвижении именно вашей компании и ваших продуктов. Как правило данная модель сотрудничества подходит интернет магазинам, платежным системам, банкам и.т.д. Тем компаниям или проектам которые нацелены на бронирование своего продукта и не имеет порталов или возможностей докручивать клиентов до более высоких покупок. Так же стоит учесть что система партнерского сотрудничества RevShare подразумевает что веб-мастера будут получать процент вознаграждения от всех продаж приведенных вам клиентов, как от новых, так и от старых, и в том числе от повторные и следующих за ними продаж. Преимущества работы по модели оплаты RevShare Вебмастерам позволяет получить высокие выплаты: сумма процента может в итоге вылиться в крупную сумму. Кроме того, часто RevShare работает “на время всей жизни клиента”, то есть пока клиент совершает покупки на сайте — партнер продолжает получать свои выплаты без новых усилий. Работая по RevShare, рекламодатель получает, как правило, только качественный трафик.</p>
                                </div>
                            </div>
                            <div class="card">
                                <div class="card-header"><b>3. Что такое партнерская модель Sale?</b></div>
                                <div class="card-body">
                                    <p>Sale – переводится как Продажи или Распродажи, в арбитражной среде означает потоковые продажи, примечательно что данная модель сотрудничества чем то похожа на партнерскую модель RevShare, однако в отличии от модели RevShare, где подразумеваются вознаграждения как с первой покупки приведённого клиента, так и со всех его последующих покупок, то модель сале отличается тем что вознаграждение назначается только с первой покупки приведенного клиента. Данная модель подходит проекта которые предоставляют услуги или товары разового пользования или одной покупки, к примеру, если у вас магазин солнечные очков, то клиент не будет себе покупать как правил более одной пары, именно под такого рода проекты где нужны клиенты но в которых подразумевается единичная – разовая покупка подходит данная модель сотрудничества. Однако в данной модели сотрудничества ставка вознаграждения выше чем в RevShare, так как в RevShare привлеченный клиент постоянно возвращается а в модели Sale нет, то в данные проекты затраты на привлечения клиента выше, и ниже его окупаемость, так самым и ставка вознаграждения как правило с продажи выше.</p>
                                </div>
                            </div>
                            <div class="card">
                                <div class="card-header"><b>4. Что такое CPM трафик модель?</b></div>
                                <div class="card-body">
                                    <p>
                                        Модель оплаты — CPM (Cost Per Mille) — аббревиатура от англ. Cost-Per-Thousand, где M — римская цифра, подразумевает оплату за 1000 показов. Cost Per Mille обычно используется для медийной рекламы — баннеры, брендирование, видео и др. По CPM работают независимые площадки, тизерные сети, некоторые сервисы, например, Facebook, Instagram, VK и др. Преимущества работы по модели оплаты CPM Работая по CPM обычно доступно большое количество таргетингов для выбора аудитории: демография, интересы, работа, и многое другое, что позволяет откручивать рекламу по показам более качественно и экономить бюджет. CPM чаще всего продается по фиксированной цене, что дает возможность просчитать конверсию. В некоторых видах проектов CPM – целевой трафик поток создает большие продажи с низкой стоимостью за клиента. Данная модель получения трафика подходит всем видам проектов и компаний, при надлежащей подготовки конвертации данного трафик потока. <br><br>
                                        <b>Какой вид трафика выбрать для своего проекта?</b><br><br>
                                        Требуется очень основательно подходить к модели партнерских продаж и трафика, так как эта является основным параметром которые важен для успешных продаж. <br><br>
                                        <b>CPA модель</b> подходит для проектов типа Казино, Нутра, Курс обучения, то есть те проекты где предполагается покупка клиентом одного товара или услуги по фиксированной ставки вознаграждения Веб-мастеру за выполнения. <br>
                                        <b>RevShare модель</b> подходит почти для всех типов проектов где несколько продуктов, товаров или услуг и где подразумевается что покупатель – клиент будет возвращаться снова и снова, это важно так как Веб-мастера будут делать рассылку или настраивать ретаргет - (повторное касание) на аудиторию как новую так и на аудиторию уже воспользовавшуюся вашим продуктом, услугой или товаром, то есть возвращать к вам старых клиентов, что конечно важно для увеличения объемов продаж. <br>
                                        <b>Sale модель</b> походит типам проектов где несколько наименований товаров, услуг или продуктов с разной ценой за них НО таким проектам где не подразумевается повторная продажа, то есть одноразовая продажа, к примеру онлайн магазин солнечных очков, или наручных часов и тому подобные, то есть клиент купив наручные часы или солнечные часы как правили в 99% случаев не покупает себе вторую и более комплектов. То есть все проекты где предполагается одноразовая покупка, с несколькими видами товаров, продуктов и услуг и с пожеланием работать по модели выплачивать процента вознаграждения Веб-мастеру за успешную продажу от приведённого им клиента. <br>
                                        <b>CPM модель</b>, эта целевой трафик поток пользователей на ваш сайт или веб-страницу, для целей лидо генерации, поднятия рейтинга страницы или сайта в поисковых запросах, набор –(зрителей) на веб трансляцию, увеличение подписчиков в паблик группы или форумы или иные социальные проекты, а так же конечно это очень дешевый трафик целевой аудитории при условии что вы умеете конвертировать его в требуемые для вас цели. <br><br>
                                        <b>Какую ставку вознаграждения указать для более успешных продаж?</b><br><br>
                                        Мы не можем с точностью вам сообщить какую ставку или процент вознаграждения вам указать при выборе той или иной модели сотрудничества, так как каждый проект моделирует и делиться ровно той ставкой или процентом который экономически целесообразен для них. К примеру, некоторые брокерские проекты дают ставку до +300%, то есть за вклад клиента к примеру в размере 100$, веб-мастеру выплачивается ставка в размере 300$, то есть больше в три раза чем покупка, так как брокерские компании или к примеру казино купив клиента в три дорога в дальнейшем его докручивают уже сами, и мотивирует на дальнейшие покупки, с этим расчетом такая модель для них более выгодна, так как заплатив один раз за клиента, на дистанции во времени получают целевого клиента а в дальнейшем сами его раскручивая и мотивируя на повторные покупки и при этом уже не оплачивают процент вознаграждения веб-мастерам. Как правило такого рода проекты работают по модель CPA <br>
                                        Или к примеру крупные онлайн магазины платят процент вознаграждения максимально до +5% - 11%, так как по сути их сеть раскручена, и товары пользуются широким спросом а соответственно и очень высокий процент конвертации трафик потока в продажи. И как правило выбирают модель RevShare <br>
                                        Или к примеру продажа НУТРЫ – такие как виагра, средства похудения, и тому подобные платят как правило 30% от чека товара, и работают по модели CPA так и по модели Sale. При указании ставки конечно стоит очень внимательно рассчитать ставку или процент вознаграждения, и конечно чем она выше, тем больше Веб-мастеров вы привлечете в ваш проект которые будут рекламировать и продавать ваши товары, продукты или услуги. <br>
                                        Так же вы можете создать несколько моделей сотрудничества по одному и тому же проекту, то есть офферов, и сами мониторить более выгодный для вас, к примеру выбрать сразу: <br>
                                        1. CPA и CPM, <br>
                                        2. или Sale и RevShare, где к примеру в RevShare предложите 10% а в Sale 30%, а так же еще и подключить СРМ <br>
                                        3. или CPA и RevShare, где к примеру по CPA указываете ставку за выполнение, а по RevShare процент вознаграждения за повторные продажи и так же можете подключить СРМ, если у вам есть инструменты монетизации или лидо генерации.
                                    </p>
                                </div>
                            </div>
                        </div>
                    </main>
                </div>
                <footer class="footer">
                    <div class="container-fluid">
                        <div class="row text-muted">
                            <div class="col-8 text-left">
                                <ul class="list-inline">

                                    <li class="list-inline-item">
                                        <a class="text-muted" href="/#contact">Связь с нами</a>
                                    </li>
                                </ul>
                            </div>
                            <div class="col-4 text-right">
                                <p class="mb-0">
                                    © 2021 - <a href="/" class="text-muted">SystemAds</a>
                                </p>
                            </div>
                        </div>
                    </div>
                </footer>
            </div>
        </div>
    </div>
@endsection
